import kampingMagzin from '@/assent/Imge/MountaineeringMagazine/KampingMagezin.svg'
const MountaineeringMagazineData = () => {
  return {
    MountaineeringMagazine: [
        {
            id:1,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:2,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:3,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },

        {
            id:4,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },

        {
            id:5,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:6,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:7,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:8,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:9,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },



        {
            id:10,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },



        {
            id:11,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:12,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },



        {
            id:13,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },



        {
            id:14,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


        {
            id:15,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },

        {
            id:16,
            src: kampingMagzin,
            name: 'اصول حرفه ای کمپینگ چیست',
            discription: 'کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند',
            seen: '1.988',
            date: '15 مهر',
        },


    ],
  };
};

export default MountaineeringMagazineData;
