import MainImage from '@/assent/Imge/MountaineeringMagazine/Kampingfirst.svg'
import SecondImage from '@/assent/Imge/MountaineeringMagazine/KampingSecond.svg'
import ThirdImage from '@/assent/Imge/MountaineeringMagazine/Kampingthird.svg'

const MountaineeringMagazineDetailData = () => {
  return {
    Detail: [
      {
        src1:MainImage,
        src2:SecondImage,
        src3:ThirdImage,
        title1: "اصول حرفه ای کمپینگ چیست ؟ نکات + قوانین کمپینگ",
        discription1:
          "کمپینگ حرفه ای یک فعالیت تفریحی و ماجراجویانه است که به صورت متخصصانه برگزار می‌شود. در این نوع کمپینگ، شرکت‌کنندگان با اصول و مهارت‌های خاصی به جایگاه طبیعت نزدیک می‌شوند و تجربیات جدیدی را با اجتماع گروهی یا تنها کسب می‌کنند.",
        title2: "برنامه‌ریزی دقیق",
        discription2:
          "برنامه‌ریزی دقیق از جمله اصول اساسی کمپینگ حرفه ای است. باید برنامه فعالیت‌ها، تغذیه، استراحت، و اضطرارها به دقت تدوین شود تا شرکت‌کنندگان بتوانند تجربه بهینه را داشته باشند",
        title3: " مهارت‌های بیرون‌زندگی",
        discription:
          "شرکت‌کنندگان باید برخی از مهارت‌های بیرون‌زندگی را بدانند، از جمله تخیل، اولویت‌بندی، ارتباطات گروهی، و مهارت‌های زندگی در طبیعت.",
        title4: " ارتباط با محیط",
        discription4:
          "احترام به محیط زیست و ایجاد ارتباط مثبت با طبیعت از جمله اصولی است که در کمپینگ حرفه ای باید رعایت شود. شرکت‌کنندگان باید به طور مسئولانه با منابع طبیعی برخورد کرده و به حفاظت از آنها توجه کنند.",
        title5: "نکات مهم در کمپینگ",
        discription51:
          "– آمادگی فیزیکی و روحی:شرکت‌کنندگان باید قبل از شروع کمپینگ به تمرینات فیزیکی و آمادگی روحی بپردازند.",
        discription52:
          "– تجهیزات مناسب: استفاده از تجهیزات کمپینگ مناسب و با کیفیت، از جمله چادرها، کوله‌ها و لباس‌های مناسب، امری حیاتی است.",
        discription53:
          "– مدیریت زمان: برنامه‌ریزی دقیق زمانی برای هر فعالیت، به شرکت‌کنندگان کمک می‌کند تا از تجربه بهینه برخوردار شوند.",

        title6: "قوانین کمپینگ",
        discription61:
          "محدودیت‌های زیست‌محیطی: از حفاظت از گیاهان و جانوران، تا رعایت قوانین آتش‌زایی در محیط طبیعی.",
        discription62:
          " مسئولیت فردی: هر شرکت‌کننده مسئولیت کاملی نسبت به برخورد با محیط زیست و اعضای گروه را دارد",
        discription63:
          "رعایت ایمنی: استفاده از تجهیزات ایمنی، رعایت قوانین ایمنی، و اعلام وضعیت اضطراری از اصول اساسی کمپینگ است.",
      },
    ],
  };
};

export default MountaineeringMagazineDetailData;
